brew 'berkeley-db'
brew 'berkeley-db@5'
brew 'boost'
brew 'ca-certificates'
brew 'cabextract'
brew 'gdbm'
brew 'gettext'
brew 'ghq'
brew 'git'
brew 'htop'
brew 'icu4c'
brew 'libevent'
brew 'libidn2'
brew 'libsodium'
brew 'libunistring'
brew 'libyaml'
brew 'lua'
brew 'lz4'
brew 'mkcert'
brew 'mpdecimal'
brew 'ncurses'
brew 'nspr'
brew 'nss'
brew 'openssl@1.1'
brew 'openssl@3'
brew 'p7zip'
brew 'pcre'
brew 'pcre2'
brew 'peco'
brew 'perl'
brew 'python@3.10'
brew 'python@3.11'
brew 'python@3.12'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'ruby'
brew 'source-highlight'
brew 'sqlite'
brew 'tig'
brew 'tmux'
brew 'tmux-mem-cpu-load'
brew 'trash'
brew 'unzip'
brew 'utf8proc'
brew 'vim'
brew 'wget'
brew 'xz'
brew 'zsh'
brew 'zstd'
