tap 'alfr0475/formula'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'caskroom/cask'
tap 'homebrew/services'
tap 'sanemat/font'
cask 'java'
brew 'awscli'
brew 'nkf'
brew 'cmigemo'
brew 'coreutils'
brew 'sqlite'
brew 'ffmpeg', args: ['with-libvorbis', 'with-libvpx']
brew 'figlet'
brew 'go'
brew 'ghq'
brew 'global'
brew 'gnutls'
brew 'htop-osx'
brew 'mysql'
brew 'peco'
brew 'putty'
brew 'reattach-to-user-namespace'
brew 'source-highlight'
brew 'tig'
brew 'tmux'
brew 'tmux-mem-cpu-load'
brew 'trash'
brew 'dfc'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'libxml2'
brew 'libmcrypt'
